Repository: GNOME/gnome-characters
Catalog: po/kw.po
Languages: kw

source: _Copy Character
kw: _Kopia Lytheren

source: Unicode
kw: Unikod

source: _See Also
kw: _Gweles Keffrys

source: See Also
kw: Gweles Keffrys

source: Recently Used
kw: Devnydhys A-Dhiwedhes

source: Emojis
kw: Emojys

source: Smileys & Emotion
kw: Gwenyow & Movyansow

source: People & Body
kw: Tus & Korf

source: Animals & Nature
kw: Miles & Natur

source: Food & Drink
kw: Boos & Diwes

source: Travel & Places
kw: Viajyans & Leow

source: Activities
kw: Gwriansow

source: Objects
kw: Taklow

source: Symbols
kw: Arwodhyow

source: Flags
kw: Banerow

source: Letters & Symbols
kw: Lytherennow & Arwodhyow

source: Punctuation
kw: Poyntyans

source: Arrows
kw: Sethow

source: Bullets
kw: Poyntys

source: Pictures
kw: Imajys

source: Currencies
kw: Arghansedh

source: Math
kw: Mathematik

source: Letters
kw: Lytherennow

# shortcut window
source: General
kw: Ollgemmyn

# shortcut window
source: Open Main Menu
kw: Ygeri Rol Chif

# shortcut window
source: Search
kw: Hwilas

# shortcut window
source: Show Keyboard Shortcuts
kw: Diskwedhes Kesunyansow Bysowek

# shortcut window
source: Quit
kw: Kwytya

source: _Keyboard Shortcuts
kw: _Kesunyansow Bysowek

source: _About Characters
kw: _A-dro Lytherennow

source: Characters
kw: Lytherennow

source: Search
kw: Hwilas

source: Main Menu
kw: Rol Chif

source: Search characters
kw: Hwilas lytherennow

source: No Recent Characters
kw: Lytherennow A-Dhiwedhes Vyth

source: Characters will appear here if you use them
kw: Lytherennow a wra diskwedhes omma mar ty devnydhya y's

source: No Results
kw: Sewyansow Vyth

source: Try a different search
kw: Assaya unn hwithrans aral

source: Utility application to find and insert unusual characters
kw: App les rag kavos ha gorra a-bervedh lytherennow anusadow

source: characters;unicode;punctuation;math;letters;emoji;emoticon;symbols;
kw: lytherennow;unikod;poyntyans;mathematik;emoji;emotikon;arwodhyow;

source: Maximum recent characters
kw: Lytherennow a-dhiwedhes moyha

source: Character map application
kw: App mappa lytherennow

source: Characters is a simple utility application to find and insert unusual characters. It allows you to quickly find the character you are looking for by searching for keywords.
kw: Lytherennow yw unn app sempel les rag kavos ha gorra a-bervedh lytherennow anusadow. Yth ow gasa ty kavos snell an lytheren os ow hwilas gans ow hwilas rag geryow alhwedh.

source: You can also browse characters by categories, such as Punctuation, Pictures, etc.
kw: Ty gallos peuri lytherennow gans klassys maga ta, kepar ha Poyntyans, Imajys, h.e.

source: The GNOME Project
kw: An Ragdres GNOME

source: Unknown character name
kw: Hanow lytheren ankoth

source: %s is not included in %s
kw: %s na komprehendys yn %s

source: Character copied to clipboard
kw: Lytheren kopys war astell glypp

source: Unassigned
kw: Ancharjys

source: Character copied
kw: Lytheren kopys

source: Character was copied successfully
kw: Lytheren yw kopys yn sewen

source: Search Result
kw: Sewyans Hwithrans

source: translator-credits
kw: Flynn
